@extends('layouts2.master')

@section('content')

<link rel="stylesheet" type="text/css" href="/assets/css/commercial-transaction-law.css">
<div id="content" class="site-content">
	<div id="primary" class="content-area">
		<main id="main" class="wrap site-main">
			<article id="post-61" class="post-61 page type-page status-publish hentry">
				<header class="entry-header">
					<h1 class="entry-title">宿泊所掲載規約</h1>
				</header>
				<!-- .entry-header -->
				<div class="entry-content">
<h3>宿泊所掲載にあたっての規約</h3>
<p class="indm">
1.KANSAI STAYプラットフォームを通じ宿泊施設を作成する場合、お客様は宿泊スペースサービスに関する完全かつ正確な情報(宿泊施設の説明、所在地及び予約可能状況等)を提供し、欠陥、制限、要件、参加に必要な資格情報を開示し、スペースファクトリーサイトにより要求されるその他の関連情報を提供するものとします。お客様は、常にご自身の宿泊施設の情報(予約可能状況を含みます)を最新のものに更新する責任を負うものとします。
</p>
<p class="indm">
2.ご自身の宿泊施設に関する料金(適用ある場合、税金又は清掃などの料金を含みます)(以下「宿泊にかかる料金」といいます)を設定する責任はご自身が単独で負います。一旦予約者が宿泊施設に予約リクエストを送信してから、その予約リクエストに記載された金額より高額な料金の支払いを予約者に求めることはできません。
</p>
<p class="indm">
3.宿泊施設に記載する一切の条件(特にキャンセルに関するもの)は、本規約、又は宿泊施設情報に設定したキャンセルポリシーと齟齬がないものにしなければなりません。
</p>
<p class="indm">
4.宿泊施設に使用される写真、動画又はビデオ(以下、総称して「イメージコンテンツ」といいます)は、ご自身の宿泊サービスの品質及び状態を正確に反映したものである必要があり宿泊施設に、一定のフォーマット、サイズ及び解像度によるイメージを一定数以上掲載することを要求する権利を留保します。
</p>
<p class="indm">
5.KANSAI STAYプラットフォームの検索結果に表示される宿泊施設の位置及びランキングは、様々な要素(予約者の検索条件、嗜好、スペースオーナーが求める要件、料金、予約可能状況、の数及びその質、カスタマーサポート及びキャンセルの履歴、レビューの内容及び評価、宿泊サービスの種類、予約のしやすさなど)によって異なる場合があります。
</p>
<p class="indm">
5. お客様が予約リクエストを承認若しくは事前承認すると、その時点をもって予約者と法的拘束力のある契約が成立し、予約者に対し、予約リクエストがなされた時点で宿泊施設に記載された内容で宿泊サービスを提供することを求められます。また、適用される宿泊サービス料及び税金を支払うことに同意したこととなります。
</p>
<p class="indm">
6. 宿泊サービスに適切な保険を掛けることをスペースオーナーのみなさまに推奨しています。お客様は、各保険証書の約款をよく読み、特に当該保険約款の免責事項及び控除事項をよくご確認ください。これには当該保険が宿泊、イベント又はその他の宿泊サービスに参加中の予約者(及びその予約に含まれる同行者)の行為又は不作為をカバーしているか否かを含みますが、これに限られません。
</p>

<h3>
宿泊施設の掲載について
</h3>
<p class="indm">
1.スペースファクトリーに明示的に許可されている場合を除き、宿泊施設は各宿泊施設に対して1件のみ掲載することができます。ただし、時間貸しやレンタルスペースとしての登録については複数のプランの登録が可能です。
</p>
<p class="indm">
2.宿泊施設を利用する際にスペースファクトリーKANSAI STAYプラットフォーム外で本保証金の支払いを求めたりすることはできません。スペースファクトリーは、本保証金に関して受理することはございません。
</p>
<p class="indm">
3.スペースオーナーは、ご自身が掲載する宿泊施設とそれに対する予約者の予約及び滞在が下記の条件を満たすことを表明し、保証するものとします。宿泊者が第三者との間で締結した契約(住宅所有者組合、コンドミニアム又はその他の契約など)に一切違反しないこと、及び、すべての適用法令(都市計画法など)、税務上の要件並びにその他の規則及び規制を遵守していること(すべての必要な許認可、免許、登録などを備えていることを含みます)。スペースオーナーは自らの行為及び不作為に責任を負い、自らの要請又は招待により宿泊施設に居住又は訪問する個人(予約者及び予約者が宿泊施設に招待した個人を除きます)の行為及び不作為についても責任を負います。
</p>

<h3>アカウントの登録</h3>
<p class="indm">
1.お客様が、宿泊施設への掲載又は掲載物件の予約を行う等、KANASI STAYプラットフォームの一定の機能にアクセスし、及びこれを利用するためには、アカウント（以下「会員登録」といいます）を登録する必要があります。お客様が会社又はその他の法人のために会員登録を登録する場合、お客様は、当該法人を法的に拘束し、本規約に規定されるすべての許可及びライセンスをスペースファクトリーに付与する権限を有することを表明し、保証するものとします。
</p>
<p class="indm">
2.お客様は、電子メールアドレスを利用してパスワードを設定することにより、又はFacebook（フェイスブック）若しくはGoogle（グーグル）等の第三者が運営するソーシャル・ネットワーキング・サービスのご自身のアカウント（以下「SNSアカウント」といいます）を通じて、会員登録を行うことができます。お客様は、KANSAI STAYプラットフォームの「マイページ」のセクションにアクセスすることにより、いつでもご自身のアカウントとSNSアカウントとの連携を解除することができます。
</p>
<p class="indm">
3. お客様は、登録手続において、正確、最新かつ完全な情報を提供し、ご自身の会員情報及び会員登録上のプロフィールページの公開情報を常に最新の状態に維持するものとします。
</p>
<p class="indm">
4.お客様は、スペースファクトリーが認める場合を除き、2件以上の会員登録を作成することはできません。お客様は、ご自身の会員登録を他者に譲渡又はその他の方法により移転することはできません。
</p>
<p class="indm">
5.お客様は、ご自身の会員情報の認証情報の秘匿性及びセキュリティを維持する責任を負うものとし、ご自身の認証情報をいかなる第三者にも開示してはならないものとします。お客様は、ご自身の認証情報が喪失、盗用、不正流用若しくはその他不正アクセスされたことを発見したか、若しくは何らかの理由によりかかる喪失、盗用、不正流用若しくはその他不正アクセスを疑う場合、又は、ご自身の会員登録上の情報の無権限使用が実際にあったか、若しくはかかる無権限使用が疑われる場合、直ちにスペースファクトリーに通知するものとします。お客様は、お客様の会員情報を通じてなされた一切の活動に責任を負うものとします。但し、お客様がかかる活動を承認していない場合、及びその他お客様に過失（お客様の認証情報の無権限使用又は喪失についての報告を行わなかったこと等）がない場合はこの限りではありません。
</p>

<h3>サービス料(システム利用料）</h3>
<p class="indm">
1.KANSAI STAYプラットフォームの利用の対価として、スペースファクトリーは、スペースオーナーに対する手数料（以下「宿泊オーナーシステム手数料」といいます）及び利用者に対する手数料（以下「宿泊施設利用者手数料」といいます）（以下、総称して「システム手数料」といいます）を請求することができます。STAYKANSAIプラットフォーム上に別段の規定がない限り、システム使用料は、返金不能とします。
</p>

<h3>宿泊施設オーナー及び宿泊施設利用者システム手数料双方に対して</h3>
<p class="indm">
→5%  金額は予約料金の小計(宿泊料金+清掃料金+税）をもとに算出し予約確定時に宿泊施設利用者より予約料金の合算分と一緒に請求されます。<br>宿泊施設オーナーについてのシステム利用料は月末締めの翌月末にて宿泊料金精算時にシステム利用料を差し引いて送金いたします。<br>尚、人数追加分における料金の適用がある場合については、追加申請時の追加金額に対して５％加算し別途請求を致します。
</p>

				</div>
				<!-- .entry-content -->
			</article>
			<!-- #post-61 -->
		</main>
		<!-- #main -->
	</div>
	<!-- #primary -->
</div>
@stop
