@extends('layouts2.master')

@section('content')

<link rel="stylesheet" type="text/css" href="/assets/css/commercial-transaction-law.css">
<div id="content" class="site-content">
	<div id="primary" class="content-area">
		<main id="main" class="wrap site-main">
			<article id="post-61" class="post-61 page type-page status-publish hentry">
				<header class="entry-header">
					<h1 class="entry-title">宿泊ゲスト規約項</h1>
				</header>
				<!-- .entry-header -->
				<div class="entry-content">

<h3>すべての予約に適用される条項</h3>
<p class="indm">
1.スペースオーナーにより定められた要求事項（認証プロセスの完了等）を満たすことを条件に、お客様は、各予約手順に従いSTAY KANSAIプラットフォームにおいて利用可能な掲載宿泊施設を予約することができます。宿泊料金及び適用ある税金を含む適用される全料金（以下、総称して「総料金」といいます）は、掲載宿泊施設の予約前にお客様に提示されるものとします。お客様は、お客様の会員登録情報に関連してリクエストされた予約に関する総料金を支払うことに同意します。
</p>
<p class="indm">
2.スペースオーナーから予約確認を受領した時点で、適用されるスペースオーナーの追加条件、特に掲載宿泊施設に記載される適用あるキャンセルポリシー並びに規則及び制限を含むことに従い、宿泊者及びスペースオーナーの間に法律上拘束力のある契約が成立します。支払い規約に従い、予約リクエストの時点又はスペースオーナーによる承認の時点で総料金を回収するものとします。
</p>
<p class="indm">
3. お客様が追加ゲストのために宿泊サービスを予約する場合、お客様は、追加予約者全員がスペースオーナーにより定められた要求事項を満たし、本規約並びにスペースオーナーにより定められた条件、規則及び制限を周知し、これらに同意することを保証することを求められます。お客様が未成年の宿泊者のために予約をする場合、お客様は該当する宿泊施設にて責任を有する大人による付き添いのある場合にのみ掲載宿泊施設を予約することができます。
</p>

<h3>宿泊施設の予約</h3>
<p class="indm">
1.お客様は、本泊施設の予約（以下「宿泊施設予約」といいます）が、お客様の滞在期間中、宿泊施設に入り、占有し及び使用するためにスペースオーナーがお客様に付与した限定的な権利であることを理解し、スペースオーナーは、当該期間中も、お客様とスペースオーナーとの間の契約に従い、（適用法令によって認められる場合及び範囲において）お客様とスペースオーナーとの間の契約に従い宿泊施設に立ち入る権利を保持します。又宿泊者は近隣トラブル等を避けるべく法令と秩序やルールを守り快適な宿泊施設の利用に心がけて頂くようお願いいたします。
</p>
<p class="indm">
2.お客様は、スペースオーナーが掲載宿泊施設において定めたチェックアウト時間又はお客様とスペースオーナーの双方で合意したその他の時間までに宿泊施設から退出することについても同意するものとします。お客様がスペースオーナーの同意を得ることなく、合意したチェックアウト時間を過ぎても滞在する場合（以下「オーバーステイ」といいます）には、お客様はもはや宿泊施設内に滞在する権利を有しておらず、スペースオーナーは適用法令に従った方法でお客様を退去させる権利を有することになります。また、お客様は、スペースオーナーが要求する場合、スペースオーナーが被った迷惑を補填するために、お客様がオーバーステイした24時間毎（又はその一部）に、お客様が当初支払った宿泊施設の1泊当たりの平均宿泊料金の2倍を上限とする追加の1泊当たりの宿泊料金に加え、すべての適用あるシステム利用料、税金及びスペースオーナーがお客様を退去させるために負担した法的費用（以下、総称して「オーバーステイ料金」といいます）を支払うことについて同意するものとします。その後の予約に影響を与えないチェックアウト日における遅れたチェックアウトの場合のオーバーステイ料金は、かかるオーバーステイによりスペースオーナーが被った追加費用に限定される場合があります。
</p>

<h3>アカウントの登録</h3>
<p class="indm">
1.お客様が、宿泊施設への掲載又は掲載物件の予約を行う等、KANASI STAYプラットフォームの一定の機能にアクセスし、及びこれを利用するためには、アカウント（以下「会員登録」といいます）を登録する必要があります。お客様が会社又はその他の法人のために会員登録を登録する場合、お客様は、当該法人を法的に拘束し、本規約に規定されるすべての許可及びライセンスをスペースファクトリーに付与する権限を有することを表明し、保証するものとします。
</p>
<p class="indm">
2.お客様は、電子メールアドレスを利用してパスワードを設定することにより、又はFacebook（フェイスブック）若しくはGoogle（グーグル）等の第三者が運営するソーシャル・ネットワーキング・サービスのご自身のアカウント（以下「SNSアカウント」といいます）を通じて、会員登録を行うことができます。お客様は、KANSAI STAYプラットフォームの「マイページ」のセクションにアクセスすることにより、いつでもご自身のアカウントとSNSアカウントとの連携を解除することができます。
</p>
<p class="indm">
3. お客様は、登録手続において、正確、最新かつ完全な情報を提供し、ご自身の会員情報及び会員登録上のプロフィールページの公開情報を常に最新の状態に維持するものとします。
</p>
<p class="indm">
4.お客様は、スペースファクトリーが認める場合を除き、2件以上の会員登録を作成することはできません。お客様は、ご自身の会員登録を他者に譲渡又はその他の方法により移転することはできません。
</p>
<p class="indm">
5.お客様は、ご自身の会員情報の認証情報の秘匿性及びセキュリティを維持する責任を負うものとし、ご自身の認証情報をいかなる第三者にも開示してはならないものとします。お客様は、ご自身の認証情報が喪失、盗用、不正流用若しくはその他不正アクセスされたことを発見したか、若しくは何らかの理由によりかかる喪失、盗用、不正流用若しくはその他不正アクセスを疑う場合、又は、ご自身の会員登録上の情報の無権限使用が実際にあったか、若しくはかかる無権限使用が疑われる場合、直ちにスペースファクトリーに通知するものとします。お客様は、お客様の会員情報を通じてなされた一切の活動に責任を負うものとします。但し、お客様がかかる活動を承認していない場合、及びその他お客様に過失（お客様の認証情報の無権限使用又は喪失についての報告を行わなかったこと等）がない場合はこの限りではありません。
</p>

<h3>サービス料(システム利用料）</h3>
<p class="indm">
1.KANSAI STAYプラットフォームの利用の対価として、スペースファクトリーは、スペースオーナーに対する手数料（以下「宿泊オーナーシステム手数料」といいます）及び利用者に対する手数料（以下「宿泊施設利用者手数料」といいます）（以下、総称して「システム手数料」といいます）を請求することができます。STAYKANSAIプラットフォーム上に別段の規定がない限り、システム使用料は、返金不能とします。
</p>

<h3>宿泊施設オーナー及び宿泊施設利用者システム手数料双方に対して</h3>
<p class="indm">
→　5%  金額は予約料金の小計(宿泊料金+清掃料金+税）をもとに算出し予約確定時に宿泊施設利用者より予約料金の合算分と一緒に請求されます。<br>宿泊施設オーナーについてのシステム利用料は月末締めの翌月末にて宿泊料金精算時にシステム利用料を差し引いて送金いたします。<br>尚、人数追加分における料金の適用がある場合については、追加申請時の追加金額に対して５％加算し別途請求を致します。</p>

				</div>
				<!-- .entry-content -->
			</article>
			<!-- #post-61 -->
		</main>
		<!-- #main -->
	</div>
	<!-- #primary -->
</div>
@stop
