@extends('layouts2.master')

@section('content')
<link rel="stylesheet" type="text/css" href="/assets/css/registration-contract.css">
<div id="content" class="site-content ordinance">
	<div id="primary" class="content-area">
		<main id="main" class="wrap site-main">
			<article id="post-61" class="post-61 page type-page status-publish hentry">
				<header class="entry-header">
					<h1 class="entry-title">スペース登録規約</h1>
				</header>
				<!-- .entry-header -->
				<div class="entry-content">
					<p class="in">
						スペース登録規約として下記を定めとする。
					</p>
					<p class="in">
						Space Factory（スペースファクトリー）（以下「甲」という）は、甲の運営するインターネット上の情報提供サービス（以下「当サービス」という）へのスペース登録を引き受ける場合に、以下の規約（以下「本規約」という）に定められた条件によって、引き受けるものとする。甲およびスペース登録する者（以下「乙」という）の責任および権利は本規約に記載のとおりとする。乙は、本規約記載の各条項に承諾してスペース登録することに同意する。
					</p>
					<h2 class="ordinance">
						第 1 条（適用範囲および定義）
					</h2>
					<p class="indm">
						1.	当サービスの適用範囲は、日本国内のスペースに限定するものとする。ただし乙または利用者の居住地については、予約申し込みの完了、支払が正しく完了することが保全されていることを条件に、この限りではないものとする。
					</p>
					<p class="indm">
						2.	本規約において以下の用語は、それぞれに規定するとおりとする。
					</p>
					<p class="in">
						「スペース利用者募集」
					</p>
					<p class="in">
						当サービスを介して提供される次の業務の総称をいう。
					</p>
					<p class="indm">
						A.スペース利用者の集客
					</p>
					<p class="indm">
						B.スペースの予約受付
					</p>
					<p class="indm">
						C.スペースの利用における審査
					</p>
					<p class="indm">
						D.「スペース利用規約」の使用
					</p>
					<p class="indm">
						E.スペース利用料の集金
					</p>
					<p class="in">
						「スペース記載のページ」
					</p>
					<p class="in">
						当サービス内のスペースページをいう。
					</p>
					<p class="in">
						「アカウント/ダッシュボード」
					</p>
					<p class="in">
						乙の会員登録情報および貸し出しするスペースの登録情報の確認・変更ができる乙専用のページをいう。
					</p>
					<p class="in">
						「スペース利用者」
					</p>
					<p class="in">
						当サービスを利用したスペースの利用者をいう。
					</p>
					<p class="in">
						「月間のスペース利用料」
					</p>
					<p class="in">
						当月1日から当月末日までの期間内で、実際に現地にて利用された利用料の合計金額をいう。
					</p>
					<h2 class="ordinance">
						第 2 条（スペース登録の申込）
					</h2>
					<p class="indm">
						1.	甲は、独自の調査に基づく審査判断により、スペース登録の申し込みを拒否することがあり、乙は、予めこれを異議無く承諾するものとする。
					</p>
					<p class="indm">
						2.	乙は、スペース登録に際し、本人確認ができる下記いずれかの書類の写しを甲に提出すること。
					</p>
					<p class="indm">
						A.個人の場合<br>
						・運転免許証<br>
						・各種健康保険証<br>
						・住民票の写し<br>
						・日本国パスポート<br>
						・外国人登録証明書／在留カード登録証明書<br>
						・住民基本台帳カード<br>
					</p>
					<p class="indm">
						B.法人の場合<br>
						・登記簿謄本（発行から３か月以内）
					</p>
					<p class="indm">
						C宿泊スペースとしての貸し出し<br>
						・各種宿泊形態における許可証の提出
					</p>
					<p class="indm">
						3.	甲は、乙に対し、甲が用意するサーバ（以下「サーバ」という）内の乙のマイページを、乙が本規約および甲乙間で適用される他の規約、ガイドラインその他の合意事項（以下あわせて「本規約等」という）に従って使用することを許諾する。
					</p>
					<p class="indm">
						4.	甲は、前項におけるスペースページ・マイページの枠組み、データベースシステムおよびソフトウェアについて、甲の判断により自由にその仕様を改正や変更、バージョンアップをすることができる。
					</p>
					<h2 class="ordinance">
						第 3 条（コンテンツの表示）
					</h2>
					<p class="indm">
						1.	甲は、前項により乙の制作したコンテンツの確認を甲の定める審査基準により行うものとする。当該コンテンツが、甲の審査基準を満たしていると判断した場合のみ、甲は、当該コンテンツを利用したスペース登録を許諾するものとし、その旨を乙に電子メールにて通知するととも
						に、当該スペースページをWEBサイト上に公開する。乙は当該通知を受領したときから、当該スペースページを利用して利用者募集を行うことができる。
					</p>
					<p class="indm">
						2.	乙は、本規約等により認められる範囲内で、スペースページ上のコンテンツを改訂し、表示することができる。乙は、コンテンツについては常に最新の情報をユーザに提供するよう定期的に更新を行う。
					</p>
					<p class="indm">
						3.	甲は、乙の作成したコンテンツが本サービスにふさわしくないと判断した場合には、その内容および表示を変更するよう求めることができ、乙はこれに従うものとする。
					</p>
					<p class="indm">
						4.	スペースページに登録可能なスペースは1つとする。乙が複数のスペースを登録希望の場合は、必要数に応じたスペース登録を行うものとする。
					</p>
					<h2 class="ordinance">
						第 4 条（システム利用料と保険事務手数料）
					</h2>
					<p class="indm">
						1.	甲は、乙が設定した１利用回分のスペース利用料に保険事務手数料（１利用あたり３００円）を上乗せした料金でスペース利用者に請求するものとする。本項は、広告での利用の場合は、適用外とするものとする。
					</p>
					<p class="indm">
						2.	乙は、甲に対し、本規約に基づき乙が利用する甲のデータベースシステムの利用料（以下「システム利用料」という）として、本条に基づき算出されるスペースページにおけるスペース登録者別合計金額から保険事務手数料に月間の確定予約回数を乗じた金額を差し引いた金額（以下「月額スペース利用料」という）に下記システム料率（消費税別）を乗じた金額の合計額を支払う。
					</p>
					<p class="in">
						スペース利用の場合
					</p>
					<p class="in">
						手数料は下記の金額を比較し、金額が大きい方が自動的に適用されます
					</p>
					<p class="in">       システム手数料＝決済手数料5％+下記手数料の合計</p>
					<p class="indm">
						■スペース利用者がスペースオーナーに支払うスペース利用料（税抜）の15％
					</p>
					<p class="indm">
						■スペース利用者がスペースオーナーに支払う飲食を伴う成約金額（税抜）の15％
					</p>
					<p class="indm">
						■※上記の金額に消費税が加算されます
					</p>
					<p class="indm">
						■宿泊プラン利用の場合スペース利用者がスペースオーナーに支払うスペース宿泊料金の5％
					</p>
					<p class="indm">
						　※上記の金額に消費税が加算されます
					</p>
					<p class="in">
						まとめ　システム利用料+保険事務手数料＝スペースオーナー様に対しスペースファクトリーが利用時に差し引く金額
					</p>
					<p class="indm">
						3.	月間スペース利用料は、計算対象となる月の末日（以下「締め日」という）に確定する。
					</p>
					<p class="indm">
						4.	月間スペース利用料は、サーバ上のデータをもとに、甲が算定するものとする。
					</p>
					<p class="indm">
						5.	乙がスペースページ上でまたはスペースページを端緒とするスペース利用者とのやり取りにおいて、本サービス以外での取引を行うよう誘導し、当サービス外での取引を行った場合、乙は、甲に対し、当該取引から生じる月間スペース利用料についても、システム利用料を支払わなければならないものとする。
					</p>
					<h2 class="ordinance">
						第 5 条（利用者募集）
					</h2>
					<p class="indm">
						1.	乙は、当サービスを介してスペース利用者にスペースの貸し出しをするに際し、当該取引の当事者は乙とスペース利用者であることを自覚したうえで、利用者募集を行うものとする。
					</p>
					<p class="indm">
						2.	乙は、利用者募集を行うにあたり、不当表示防止法、その他関係法令を遵守する。
					</p>
					<h2 class="ordinance">
						第 6 条（利用審査）
					</h2>
					<p class="indm">
						1.	乙のスペースページより予約が入った場合、乙が設定する２日～7日の期間内にマイページ内から利用の可否を利用者に通知するものとする。乙が期限内に回答を行わなかった場合、予約は自動的にキャンセルされるものとする。
					</p>
					<h2 class="ordinance">
						第 7 条（集金代行）
					</h2>
					<p class="indm">
						1.	甲は、乙の代理としてスペース利用者からの集金をする。
					</p>
					<p class="indm">
						A.甲は、甲指定の銀行口座へスペース利用者からの指定口座への振込またはクレジットカード決済をもって集金するものとする。
					</p>
					<p class="indm">
						B.スペース利用者からの集金をもって、予約は確定するものとする。
					</p>
					<p class="indm">
						C.甲は、スペース利用者から集金したスペース利用料を締め日で集計し、収支報告書を乙に通知報告するものとする。その内容に異議のある場合には、甲に対し、１週間以内にこれを通知しなければならない。乙がこの通知をせず、１週間が経過した場合には、収支は確定する。
					</p>
					<p class="indm">
						D.甲は、締め日の翌月末にあらかじめ指定された乙の銀行口座に確定後の金額を振込むものとする。振込手数料は甲の負担とする。また、金額が1,000円に満たない場合は、翌月に繰り越すものとする。
					</p>
					<h2 class="ordinance">
						第 8 条（乙によるキャンセル）
					</h2>
					<p class="indm">
						1.	スペース利用料金の集金後、乙の自己都合により当該予約をキャンセルする場合は、キャンセルに伴う手続料を別表に定めた料金表に従い、甲に対して支払うものとする。
					</p>
					<h2 class="ordinance">
						第 9 条（スペース利用者によるキャンセルと利用日変更）
					</h2>
					<p class="indm">
						1.	スペース利用者が自己都合により予約を変更あるいはキャンセルする場合、甲は別表に定めた料率に従い、スペース利用者にキャンセル料を請求するものとする。
					</p>
					<p class="indm">
						2.	スペース利用者が、降雨・降雪その他悪天候を理由にスペースを利用しない場合、屋外のスペースに限ってキャンセルできるものとする。スペース利用者から悪天候を理由にスペース利用のキャンセル申請があった場合、乙は登録スペース周辺の天候を確認のうえ、キャンセル可否の回答をするものとする。なお、スペース利用者によるキャンセルはスペース利用日の前日から翌日まで受け付けるものとする。乙によるキャンセル承認後、スペース利用料の全額はスペース利用者に返金されるものとする。ただし、甲との事前協議の上、スペースごとに降雨・降雪時もスペースのキャンセルを不可とすることもできるものとする。
					</p>
					<p class="indm">
						3.	キャンセル料は、キャンセルされた利用予定日の該当月間スペース利用料に含むものとする。
					</p>
					<p class="indm">
						4.	甲は、スペース利用者から支払われたキャンセル料から、第4条に基づき算出されるシステム利用料を差し引いた金額を、乙に支払うものとする。
					</p>
					<h2 class="ordinance">
						第 10 条（個人情報保護）
					</h2>
					<p class="indm">
						1.	甲および乙は、個人情報の保護に関する法律上の個人情報取扱事業者に該当するか否かを問わず、同法に定める個人情報取扱業者としての義務等を遵守しなければならない。
					</p>
					<h2 class="ordinance">
						第 11 条（スペース登録中止等について）
					</h2>
					<p class="indm">
						1.	甲は、乙が以下のいずれかの事由に該当する場合には、乙のスペース登録の中止、乙が表示したコンテンツの削除、その他の必要な措置を取ることができる。この場合、乙は速やかに甲の指示に従い、改善措置をとらなくてはならない。なお、本状の定めは第12条に定める甲による登録解除を妨げない。
					</p>
					<p class="indm">
						①.第12条第1項に定める事由が生じたとき
					</p>
					<p class="indm">
						②.乙の経営するスペースを利用したスペース利用者からの設備の不備、開店遅延等に関する苦情が頻発したとき
					</p>
					<p class="indm">
						③.その他甲が消費者保護の観点などから停止等の措置が必要と判断したとき。
					</p>
					<p class="indm">
						2.	乙は、当サービスに登録したスペースが、長期契約等乙の事情により公開できなくなった場合は、速やかに非公開に設定することができる。ただし、利用予約が入っている場合は、その利用予約日の翌日から非公開に設定するものとする。
					</p>
					<h2 class="ordinance">
						第 12 条（甲による登録解除）
					</h2>
					<p class="indm">
						1.	甲は、乙が以下のいずれかの事由に該当した場合には、何らの催告なしに直ちに乙のスペースページを当サービスおよびスペースファクトリーサーバから削除することができる。
					</p>
					<p class="indm">
						①.本規約に違反し相当の期間を定めて是正勧告を行なったにもかかわらず、なお是正されないとき
					</p>
					<p class="indm">
						②.甲による連絡が取れなくなったとき
					</p>
					<p class="indm">
						③.業務運営が公序良俗に反しまたは当サービスにふさわしくないと甲が判断したとき
					</p>
					<p class="indm">
						④.スペースページ内のカレンダーでの予約受付が1年間更新なされていない場合
					</p>
					<p class="indm">
						⑤.本項各号のいずれかに準ずる事由があると甲が判断した場合
					</p>
					<p class="indm">
						2.	甲は、乙が以下のいずれかの事由に該当した場合には、乙に事前告知の上、乙のスペースページを当サービスおよびサーバから削除することができる。
					</p>
					<p class="indm">
						①.本サービスの取り扱いスペース種別に変更が発生した場合
					</p>
					<h2 class="ordinance">
						第 13 条（直接取引の禁止）
					</h2>
					<p class="indm">
						1.	乙は、甲の事前の承諾なく、本サービスを利用した利用者に対し、当サービスを利用せず当該利用者とスペースの利用に関する直接契約を締結してはならない。
					</p>
					<p class="indm">
						2.	前項に違反した場合、または直接契約を誘引する行為が見られた場合、甲は、事前の通知なく、乙の会員資格の剥奪、本サービスの利用停止、または乙が登録した情報の全部もしくは一部の削除、スペース利用料の支払い保留という措置を取ることができるものとする。また、乙は、甲に対し、違約金として、当該行為がなければ支払われていたと推定される弊社システム利用料365日分に相当する金額（その額が40万円に満たない場合は40万円）を支払うものとする。
					</p>
					<p class="indm">
						3.	本条は、本利用契約終了後1年間有効に存続するものとする。
					</p>
					<h2 class="ordinance">
						第 14 条（規約の変更）
					</h2>
					<p class="in">
						乙による予約キャンセル料<br>
						予約キャンセル回数	1 回<br>
						キャンセル料	キャンセルしたスペースの利用料金の総額<br>
						スペース利用者によるキャンセル料<br>
・　予約確定前（銀行振込前/クレジットカード決済前）　無料<br>
・　予約確定からご利用日の31日前まで　20%<br>
・　ご利用日の30日前～15日前まで　30%<br>
・　ご利用日の14日前～8日前まで　40%<br>
・　ご利用日の7日前～当日まで、100%<br>
※お客様都合でのキャンセルの場合、ご返金の銀行振込手数料はお客様負担になります。

					</p>
					<p class="indm">
						1.	甲は、必要と認めたときに、乙へ予告なく本規約および本規約に付随する規約の内容を変更することができる。
					</p>
					<p class="indm">
						2.	本規約または本規約に付随する規約の変更については、甲が変更を通知した場合において、乙がスペース登録を継続した場合には、乙は新しい規約を承認したものとみなし、変更後の規約を適用する。
					</p>
					<p class="in">
						2018年7月13日 改訂
					</p>
				</div>
				<!-- .entry-content -->
			</article>
			<!-- #post-61 -->
		</main>
		<!-- #main -->
	</div>
	<!-- #primary -->
</div>
@stop
