@extends('layouts2.master')

@section('content')
<link rel="stylesheet" type="text/css" href="/assets/css/terms-of-service.css">
<div id="content" class="site-content">
	<div id="primary" class="content-area">
		<main id="main" class="site-main">
			<article id="post-48" class="post-48 page type-page status-publish hentry">
				<header class="entry-header">
					<h1 class="entry-title">サービスの利用規約</h1>
				</header>
				<!-- .entry-header -->
				<div class="entry-content">
					<p>当サービスの利用規約<br />
						サービス利用規約を下記の通り定めるものとする。<br />
						スペースファクトリー（英記:SPACE FACTORY）は、下記の「スペースファクトリー」サービス利用規約を<br />
						承諾いただいた方にのみ提供させて頂きます。会員およびサイト利用者様は、<br />
						スペースファクトリーをご利用することで下記の規約に同意したものとみなさせていただきますのであらかじめご了承ください。
					</p>
					<p>第1条 定義<br />
						本規約の中で使用される各用語は、以下の通りとします。<br />
						1.「当サイト」がインターネット上で提供する「スペースファクトリー」<br />
						2.「弊社」スペースファクトリー事務局<br />
						3.「サービス」弊社が提供するウェブサイト「スペースファクトリー」において弊社が提供する会員向けサービス<br />
						4.「会員」本規約を承認し、サービスを利用するために弊社所定の入会登録を行い、弊社がその入会登録を承認した個人および法人<br />
						5.「会員等」会員、会員登録の申込者、および当サイトの閲覧者など、当サイトの利用を認められる個人および法人。<br />
						また、原則的に断らない限り、サイト閲覧者も含まれるものとします。<br />
						6.「本規約」当サービス利用規約、スペースファクトリーのスペース登録規約、スペース利用規約（各スペースのご利用上の注意を含む）、<br />
						個人情報の取扱規定に基づくすべて<br />
						第2条　本規約への同意<br />
						1.サービスを利用するには、本規約に同意の上、会員となる必要があります。本規約に同意できない場合は、<br />
						弊社が提供するサービスをご利用をお断りしております。<br />
						2.本規約は、全ての会員等に適用され、会員登録手続時および登録後に、本規約に同意したものとみなします。<br />
						第3条　個人情報の取扱いについて<br />
						1.サービスは、個人情報保護方針に従って提供され、会員の個人情報は、当該個人情報保護方針に従って取り扱われます。<br />
						2.会員等は、サービスの利用または当サイトの閲覧の前に、個人情報保護方針を必ず確認し、その内容に同意の上、<br />
						サービスのご利用または本サイトの閲覧をしてください。個人情報保護方針に同意できない場合は、<br />
						弊社が提供するサービスのご利用および本サイトの閲覧をしないでください。<br />
						第4条　規約の変更・追加<br />
						1.弊社は、会員等に事前に通知することなく、本規約の全部または一部を任意に変更でき、<br />
						また本規約を補充する規約・特約を新たに定めることができるものとします。<br />
						規約の変更・追加は、当サイトに掲示した時点から効力を有するものとします。<br />
						2.会員等は、前項の内容を十分に理解し、定期的に本規約の最新の内容を確認する義務を負うものとし、弊社に対して、<br />
						規約の変更・追加に関する不知を申し立てることを禁じます。<br />
						3.弊社は、規約の変更・追加により利用者が被った損害につき一切の責任を負わないものとします。<br />
						会員資格<br />
						第5条　会員登録<br />
						1.会員登録手続は、会員となるご本人様自身における登録をお願いしております。　会員となる本人以外が行う登録は一切認められません。<br />
						2.会員は、会員登録時および会員登録後に、弊社が提供するサービスを利用するにあたり、虚偽の登録を行うことを禁止します。<br />
						正確且つ真実の情報を登録してください。<br />
						3.登録内容の変更がある場合は、会員は、直ちに登録内容を修正し、常に会員自身の正確な情報が登録されているよう、<br />
						登録内容を管理・修正する責任を負います。<br />
						4.登録内容に変更があったにもかかわらず、会員が変更の届出をしていない場合、<br />
						弊社は、登録内容の変更のないものとして取り扱うことができます。変更の届出があった場合でも、<br />
						変更登録前に行われた取引や各種手続は、変更登録前の情報に準拠することがあります。<br />
						5.会員が会員登録をしたことにより生じた損害および会員が前項の規定に違反したために被った損害に関し、弊社は一切責任を負いません。<br />
						第6条　会員資格<br />
						1.満18歳未満の方は、会員となることができません。<br />
						第7条　会員資格の取消等<br />
						1.弊社は、会員が下記のいずれかに該当したと弊社が判断した場合、事前の通知予告なく、会員資格の取消、<br />
						会員に関連するコンテンツや情報の全部もしくは一部を削除し、将来にわたって当サイトのご利用をお断りする場合があります。<br />
						その場合、弊社はその理由等内容の説明を行う義務を負いません。<br />
						2. (1)法令または本規約に違反した場合<br />
						(2)不正行為があった場合<br />
						(3)会員が登録した情報を弊社が虚偽の情報であると判断した場合<br />
						(4)他の会員や第三者に不当に迷惑をかけたと弊社が判断した場合<br />
						(5)他の会員や第三者とのトラブルが、故意・過失を問わず、トラブル発生率が一定水準を超えた場合<br />
						(6)本サイトの継続的な提供が合理的な理由により困難であると弊社が判断した場合<br />
						(7)その他弊社が会員に相応しくないと判断した場合
					</p>
					<p>3.弊社は、本条の措置により生じる一切の損害について、直接的か間接的かを問わず、<br />
						一切の責任を負わないものとします。弊社は、本条の措置の時点で当該会員に支払われることとなっていた金銭について、<br />
						弊社の判断により、一定期間その支払を留保する場合があり、<br />
						支払をせずに弊社が指定する他の方法により精算することができるものとします。<br />
						第8条　会員の退会<br />
						1.会員が退会を希望する場合は、弊社所定の手続（問合せフォーム内）により退会することができます。<br />
						ただし、退会の手続を行った時点で、予約の手続が未完のものがある場合は退会する事は致しかねます。<br />
						第9条　反社会的勢力の排除<br />
						1.会員は、現在、暴力団、暴力団員、暴力団員でなくなった時から５年を経過しない者、暴力団準構成員、<br />
						暴力団関係企業、総会屋等、社会運動等標榜ゴロまたは特殊知能暴力団等、その他これらに準ずる者（以下これらを<br />
						「暴力団員等」という。）に該当しないこと、および次の各号のいずれにも該当しないことを表明し、<br />
						かつ将来にわたっても該当しないことを確約するものとします。<br />
						(1)暴力団員等が経営を支配していると認められる関係を有すること。<br />
						(2)暴力団員等が経営に実質的に関与していると認められる関係を有すること。<br />
						(3)自己、自社もしくは第三者の不正の利益を図る目的または第三者に損害を加える目的をもってするなど、<br />
						不当に暴力団員等を利用していると認められる関係を有すること。<br />
						(4)暴力団員等に対して資金等を提供し、または便宜を供与するなどの関与をしていると認められる関係を有すること。<br />
						(5)役員または経営に実質的に関与している者、従業員その他構成員、株主が暴力団員等と社会的に非難されるべき関係を有すること。
					</p>
					<p>2.会員は、自らまたは第三者を利用して次の各号の一にでも該当する行為を行わないことを確約するものとします。<br />
						(1)暴力的な要求行為<br />
						(2)法的な責任を超えた不当な要求行為<br />
						(3)取引に関して、脅迫的な言動をし、または暴力を用いる行為<br />
						(4)風説を流布し、偽計を用いまたは威力を用いて相手方の信用を毀損し、または相手方の業務を妨害する行為<br />
						(5)その他前各号に準ずる行為
					</p>
					<p>3.会員が前２項各号の事由に該当した場合、弊社は何等通知催告を要することなく<br />
						直ちに本サイトにて締結されたすべての契約を解約することができるものとします。<br />
						4.会員が第１項または第２項各号の事由に該当したことにより弊社または他の会員に損害が発生した場合、<br />
						会員は相手方より当該損害の賠償を請求されても異議の申立を一切する事なく、賠償をするものとします。
					</p>
					<p>当サイトの利用<br />
						第10条　当サイトの役割<br />
						当サイトは、会員がスペースの貸出または利用を行うためのシステムを提供いたします。<br />
						第11条　当サイトの利用料<br />
						当サイトは、会員登録、スペース登録など無料でご利用頂けます。<br />
						第12条　コンテンツの利用<br />
						1.会員等が掲載したあらゆるコンテンツについて、会員等は、当該コンテンツを複製、公開、投稿、<br />
						第三者への提供、貸与、頒布、送信、送付、譲渡、販売、翻案、翻訳など、無償且つ独占的に、<br />
						日本の国内外においてあらゆる使用をできる権利、および第三者に利用させることができる権利を、弊社に許諾するものとし、<br />
						会員等は、著作者人格権を行使しないものとします。ただし、本条の定めは、弊社が別途同意した場合を除き、<br />
						他の会員等や第三者にコンテンツを使用する権利が与えられることを意味するものではありません。<br />
						2.弊社の代理店、加盟店、提携先、弊社から業務の委託を受けた代行業者および弊社から指定された管理者は、<br />
						会員等が提供した情報について、それらを複製、頒布する権利を有するものとします。<br />
						第13条　コンテンツの削除<br />
						1.弊社は、会員が本規約に違反または本規約の精神に照らして不適切な行為を行ったと弊社が判断した場合は、<br />
						会員が本サイトに掲載したあらゆるコンテンツを、事前の通知なく、弊社の独自の判断で削除できるものとします。<br />
						2.弊社は、コンテンツが弊社のサービス内容として適切でないと弊社が判断した場合、自由に変更や削除できるものとします。
					</p>
					<p>会員等の責務と責任</p>
					<p>第14条　利用環境の整備<br />
						ユーザは、当サイトを利用するために必要な通信機器、ソフトウェア、その他これらに付随して必要となる全ての機器を、<br />
						自己の費用と責任において準備し、本サイトが利用可能な状態に置くものとします。また、自己の費用と責任で、<br />
						任意の電気通信サービスを経由して当サイトに接続するものとします。<br />
						第15条　会員IDとパスワードの管理<br />
						1.会員は、登録した会員IDとパスワードを会員自身の責任の下で管理するものとします。会員は、会員資格・会員ID・<br />
						パスワードを第三者に利用、譲渡・売買・質入・貸与・賃貸、その他形態を問わず処分することはできない。<br />
						2.会員IDおよびパスワードを利用して行われたあらゆる行為の責任は、第三者が会員本人の同意なく行った場合や不正に<br />
						使用した場合であっても、会員 IDを保有している会員の責任とし、弊社は、その行為によって生じた一切の損害について、<br />
						会員の故意や過失の有無を問わず一切の責任を負いません。但し、弊社の故意や過失により<br />
						会員IDおよびパスワードが第三者に知られた場合はこの限りではありません。<br />
						3.会員が利用した機器・回線・ソフトウェア等により生じた責任および損害、並びに、会員がサービスを利用する上での<br />
						過誤による責任および損害は、会員が負うものとし、弊社は会員の故意や過失の有無を問わず、一切責任を負いません。<br />
						4.会員IDおよびパスワードの情報が第三者に漏洩した場合、速やかに弊社までご連絡ください。ただし、弊社は、<br />
						当該会員IDとパスワードによるサービス利用の停止または終了を行うことはできますが、<br />
						その情報漏洩によって生じたあらゆる損害について一切の責任を負いません。<br />
						5.会員は、ログインしてサービスを利用した後、必ずログアウトするようお願いいたします。<br />
						ログアウトを確実に行わないと、第三者が、ログインしている当該IDとパスワードによって不正にサービスを利用できてしまいます。<br />
						第16条　禁止行為<br />
						1.弊社は、サービスに接した会員等が、下記各号に掲げる行為を行うことを禁止します。<br />
						会員等がこれらの行為を行ったと弊社が判断した場合、弊社は、当該会員に対する事前の通知なしに、<br />
						当該会員が掲示した情報の削除、当該会員による当サービスの全部または一部の利用停止、ID取り消し、<br />
						スペース利用料の支払留保、その他弊社が必要と判断する措置を講じることができるものとします。<br />
						(1) 本規約に違反する行為<br />
						(2) 法令の定めに違反する行為、法令違反を助長する行為またはそれらのおそれのある行為<br />
						(3) 他の会員、第三者または弊社の財産、名誉、信用、プライバシーもしくは著作権、パブリシティー権、<br />
						商標権その他の権利を侵害する行為、侵害を助長する行為またはそれらのおそれのある行為<br />
						(4) 当サイトの利用に関連して知り得た弊社または他の利用者の秘密に属すべき情報を開示、公開する行為<br />
						(5) 当サイトを利用して他の会員または第三者を他のウェブサイトに誘導する行為<br />
						(6) 当サイトを介さずに行う直接取引やそれを勧誘する行為<br />
						(7) 当サイト外で当サイトおよび当サイト付随機能を商業目的で利用する行為、無限連鎖講およびマルチ商法、<br />
						またはそれに類するもの、その恐れのあるもの、あるいは弊社が無限連鎖講およびマルチ商法、<br />
						またはそれに類するもの、その恐れのあるものと判断する内容を掲載する行為<br />
						(8) 当サイトもしくは当サイトの一部（コンテンツ・情報・機能・システム・プログラム等）を<br />
						使用・転用・転売・複製・送信・翻訳・翻案などして、いかなる手法を問わず商業・営業目的の活動、<br />
						営利を目的とした利用およびその準備を目的とした利用をすること、その他当サイトの2次利用や複製行為。<br />
						ただし、弊社の登録代理店および登録加盟店、その他代表者印による事前の文書による許可を受けた場合を除きます。<br />
						(9) 会員の個人情報を開示しまたはその開示を要求する行為<br />
						(10) 当サイトのセキュリティホールやバグの利用・不正アクセスや人為的な高負荷アクセスを発生させる行為、<br />
						当サイトによりアクセス可能な当サイトまたは他者の情報を改ざん、消去する行為、<br />
						他者の設備または当サイト用設備（当サイトがサービスを提供するために用意する通信設備、通信回線、電子計算機、<br />
						その他の機器およびソフトウェアをいい、以下同様とします。）に無権限でアクセスし、またはその利用もしくは運営に支障を与える行為<br />
						(12) 当サイトにコンピュータウィルス等の不正プログラムを送信する行為、または他者が受信可能な状態におく行為<br />
						(13) 前各号の他、弊社が不適切と判断した行為<br />
						2.前項の措置を講じたことにより、利用者に損害または不利益が生じたとしても、弊社は責任を負わないものとします。<br />
						第17条　弊社の知的財産権<br />
						当サイトに含まれる工業所有権、ノウハウ、プログラム、著作権その他の知的財産権およびそれらに関連する<br />
						全ての権利は弊社に帰属するものとし、あらかじめ弊社より書面による承諾を得た場合を除いて、これらの複製、販売をすることを禁じます。
					</p>
					<p>免責<br />
						第18条　サービスの中断・停止<br />
						1.弊社は、システムの保守、システム障害対応、天災等の不可抗力、その他技術上、運用上の理由により、<br />
						サービスの提供を中断する必要があると判断した場合、事前に会員および第三者に通知することなく、サービスの提供を一時的に中断できるものとします。<br />
						2.弊社は、前項の措置に関連して、会員等に損害または不利益が生じたとしても、一切責任を負わないものとします。<br />
						第19条　サービスの終了・変更等<br />
						1.弊社は、何らの予告なく、弊社の任意の判断で、サービスの全部または一部を終了・一時停止・変更・追加できるものとします。<br />
						2.弊社は、前項のサービスの終了・一時停止・変更・追加に起因する一切の損害について、会員および第三者に対して一切責任を負いません。<br />
						第20条　システム等についての保証外事項<br />
						1.弊社は、サービスに関連するコンテンツの中に、コンピュータウィルスなど有害なものが含まれていないことを保証しないものとします。<br />
						弊社は、サービスに関連するコンテンツの中に、コンピュータウィルスなど有害なものが含まれていたことにより生じた一切の損害について、<br />
						会員等および第三者に対して一切責任を負わないものとします。<br />
						2.弊社は、当サイトへのアクセス不能、会員のコンピュータにおける障害、エラー、バグの発生等について、一切の責任を負わないものとします。<br />
						3.弊社は、コンピュータ、システム、通信回線などの障害により、会員等および第三者に生じた一切の損害<br />
						（データ消失、システムの中断、不正アクセスなど）について、一切責任を負わないものとします。<br />
						4.弊社は、会員等に対して、適宜情報提供やアドバイスを行うことがありますが、これらの有用性を保証せず、<br />
						これらに従った結果について責任を負わないものとします。<br />
						第21条　弊社からの通知<br />
						1.弊社は、当サイトへの掲示その他弊社が適当と判断する方法・範囲で、会員等への通知を行うものとします。<br />
						2.前項に定める通知は、弊社が当該通知の内容を当サイトに掲示した時点から効力を有するものとします。<br />
						また、前項に定める通知をメール配信等により実施した場合には、当該通知が会員等に到達した時点から効力を有するものとします。<br />
						3.弊社からの通知および連絡が不着であったり遅延したりといったことによって生じる損害において、弊社は一切の責任は負いません。<br />                        第22条　準拠法・裁判管轄<br>
                        1.本規約は日本法に基づき解釈されるものとし、会員等と弊社の間で生じた紛争については、<br>
                        その訴額に応じて大阪簡易裁判所または大阪地方裁判所を第一審の専属的合意管轄裁判所とします。
                        
					</p>
					<p>2018年7月25日 制定・施行</p>
				</div>
				<!-- .entry-content -->

				<header class="entry-header">
					<h1 class="entry-title">KANSAI STAYサービス利用規約 </h1>
				</header>
				<!-- .entry-header -->
				<div class="entry-content">
<p>第1条(総則)<br>
1.本規約は、スペースファクトリー(以下「当社」といいます。)が運営する宿泊施設予約検索サービスサイト「KANSAI STAY」(以下「本サービス」といいます。)の利用に関し て、本サービスの利用者が遵守すべき事項を定めたものです。<br>
2.利用者は、本サービスの利用に関し、本規約のほか、本規約の下位規約、ルール(総称して、以下「本規約等」といいます。)を遵守するものとします。 <br>
3.利用者がレンタルスペースとして登録/利用を行う際は、別途スペースファクトリー利用規約に準ずるものとします。<br>
4.利用者及び一定のスペースオーナーがKANSAI STAYプラットフォーム上に宿泊オーナーサービスを公開し、その利用を希望する予約者と直接やりとりと取引を行うことのできるオンライン上のマーケットプレイスを指します。宿泊オーナーサービスには、近隣の飲食店等又はその他の用途の宿泊施設の提供、様々な分野におけるスポットでのイベント等の提供、場所への案内の提供、並びにその他様々な旅行関連及び非旅行関連のサービスの提供が含まれます。スペースファクトリーはKANSAI STAYのプラットフォームの提供者であり、いかなる宿泊施設及び宿泊オーナーサービスの所有、作成、販売、再販売、提供、支配、管理、運営、提案、交付及び供給もしておらず、旅行主催者又は旅行販売者ではありません。スペースオーナーは、自身の宿泊施設及び宿泊サービスについて単独で責任を負うものとします。予約者は、予約を行い又は予約を承認する場合には、メンバー間で相互に直接契約を締結するものとします。スペースファクトリーは、予約者間の契約関係の当事者又はその他の参加者ではなく、かかる当事者又はその他の参加者になることもありません。また、スペースファクトリーは、不動産仲介業者又は保険業者でもありません。よって支払いに規定される場合を除き、いかなる資格においても予約者の代理人として行為することはありません。<br>
<br>
第2条(定義) <br>
(1)「宿泊施設」とは、ホテル、旅館、簡易宿所又は住宅であって、宿泊に関するサービ スの用に供される施設をいいます。 <br>
(2)「利用者」とは、スペースオーナー、予約者その他の本サービスを利用する者を総称していいま す。 <br>
(3)「スペースオーナー」とは、本サービスを利用して宿泊施設の情報を掲載する者をいいます。<br>
(4)「予約者」とは、本サービスを利用して宿泊施設の予約を行おうとする者をいいます。 <br>
(5)「宿泊オーナーサービス」とは、本サービスのうち、スペースオーナーが自己の管理運営する宿泊施設 の情報を掲載し、その予約を受け付ける事ができるサービスをいいます。<br>
(6)「宿泊サービス」とは、スペースオーナーが宿泊者に対してスペースオーナーの宿泊約款に基づき提供する 宿泊サービスをいいます。 <br>
<br>
第3条(本サービス) <br>
1.本サービスは、以下のサービスを主たる内容とするサービスです。 <br>
(1)予約者が、スペースオーナーにより掲載された宿泊施設を予約することのできるサービス <br>
(2)宿泊オーナーサービス<br>
1.利用者がスペースオーナーとして宿泊オーナーサービスを利用しようとする場合には、当社が別途定める 宿泊オーナーサービスの利用に関する規約に同意していただく必要があります。 <br>
<br>
第4条(利用者登録) <br>
1.利用者は、本サービスを利用しようとするときは、当社所定の手続に従い、本サービス の利用登録(以下「利用者登録」といいます。)を行うものとします。 <br>
2.利用者登録の方法は、当社所定の情報並びに利用者 ID 及びパスワードを登録して行 う方法とします。  <br>
3.利用者登録は必ず利用者本人が行い、また正確な情報を入力するものとします。利用者 は誤った情報を入力したことにより生じた損害の責任を負うものとし、当社はその責 任を負わないものとします。 <br>
4.利用者は、複数の利用者登録を行うことができないものとします。 <br>
5.利用者が未成年者である場合は、本サービスを利用できません。<br>
6.当社は、以下の各号のいずれかに該当する場合、利用者登録の申請を承認しないことが あります。当社は、利用申請を拒否した場合でも審査結果の詳細を申込希望者に開示す る義務を負わないものとします。また申込希望者は、その結果に対し異議申立てはでき ないものとします。 <br>
(1)未成年者<br>
(2)過去に本規約等に違反し本サービスの利用停止処分を受けた者である場合 <br>
(3)過去又は現在において、当社又は当社グループが定める他の規約、ガイドライン等に違反したことがある場合 <br>
(4)登録内容に正確ではない情報、又は虚偽の情報が含まれている場合 <br>
(5)当社の運営・サービス提供若しくは他の利用者の利用を妨害したり、当該利用に支障 をきたす行為を行った場合、又はそのおそれがあると当社が判断した場合 <br>
(6)既に本サービスを利用中の者が重複して利用申請を行った場合 <br>
(7)当社に対する金銭債務の支払を過去に怠ったことがある場合 <br>
(8)第11条第1項各号に規定する者であることが判明した場合 <br>
(9)その他当社が不適当であると判断する場合 <br>
7.本規約等に関する契約は、申込希望者が当社に対し利用者登録の申請を行い、当社がこれを承認した時点で成立するものとします。当該契約の成立により、利用者の本サービ スの利用が許諾されるものとします。 8.当社が利用者登録を承認しないことにより生じた利用者の損害に関して、当社は責任を負わないものとします。 <br>
<br>
第5条(届出事項の変更) <br>
利用者は、登録内容の変更がある場合は、直ちに変更しなければならず、常に利用者自 身の正確な情報が登録されているよう、登録内容を管理及び修正する責任を負います。 登録内容に変更があったにもかかわらず変更を行っていない場合、当社は、登録内容の 変更がないものとして取り扱うことができるものとします。変更の届出があった場合 でも、当社は、変更登録前に行われた取引や各種手続について、変更前の情報に依拠し て取り扱うことができるものとします。 <br>
<br>
第6条(利用者 ID とパスワードの管理等)<br>
1.利用者は、利用者 ID 及びパスワード(楽天会員 ID 及びパスワードを用いる場合は、当該 ID 及びパスワードをいいます。以下同じ)を自己の責任と費用にて管理するもの とし、利用者 ID 及びパスワードを第三者に利用させたり、譲渡、売買、質入、貸与、 賃貸したり、その他形態を問わず処分することはできません。 <br>
2.利用者 ID 及びパスワードの管理不十分による情報の漏洩、使用上の過誤、第三者の使 用、不正アクセス等による損害の責任は利用者が負うものとし、当社は責任を負わない ものとします。万一、利用者 ID 及びパスワードが不正に利用されたことにより当社に 損害が生じた場合、利用者は当該損害を賠償するものとします。 <br>
3.利用者 ID 及びパスワードの情報が第三者に漏洩した場合又はそのおそれがある場合、 速やかに当社まで連絡するとともに、当社の指示がある場合にはこれに従うものとし ます。 <br>
<br>
第7条(宿泊施設の予約)<br>
1. 当社は、本サービスを通じた予約者が、スペースオーナーの本サービス上に掲載した宿泊施設を検索、予約を行います。<br>
2.前項に規定する宿泊施設の手配に関する契約の成立時期、内容及び条件は、本規約等のほか、予約者予約申請を行いスペースオーナーが承認を行なった時点で成立いたします。当社は宿泊施設のマッチングに関して、個々のスペースオーナーが持つ宿泊施設を個別に予約者へ斡旋することはありません。あくまで利用者がスペースオーナーの承認を経て宿泊施設の利用する事ができます。<br>
3.本サービスで掲示された宿泊施設、付随サービス、日程等に関する情報は、スペースオーナー又は当社の提携先が掲示したものであって、当社は、法律により当社に求められる範囲を超 えては、これらの情報の真偽、正確性、有用性、信頼性等につき一切保証しないものと します。<br>
4.本サービスで掲載された宿泊施設の空室情報、旅行代金(宿泊料金)、その他の条件に ついては、スペースオーナー自身が、同一宿泊施設について他のウェブサイト等で提示している条件と異なる場合があり、当社は、本サービスにおいて提示された条件が予約者にとって 最も有利な条件であることを保証するものではありません。 <br>
<br>
第8条(旅行代金の決済方法)<br>
予約者は、当規約の定める方法により旅行代金(宿泊料金及び手配手数料)を決済 するものとします。 <br>
<br>
第9条(禁止行為)<br>
1.利用者は、本サービスの利用に際して、次の各号に掲げる行為(これらに該当するおそ れがあると当社が判断する行為を含みます。)を行ってはならないものとします。 <br>
(1)本規約等に違反する行為<br>
(2)当社その他の利用者、その他第三者に対し、その権利を侵害し、 不利益を与え、又は不快感を抱かせる行為 <br>
(3)旅行代金、手数料又はキャンセル料の支払等、スペースオーナー又は当社に対する債務を履行しない行為 <br>
(4)虚偽又は架空の連絡先を登録、故意による不対応等スペースオーナー又は当社からの連絡を妨げる行為 <br>
(5)ツアーの開催、他者への転売、その他商用目的で本サービス(宿泊オーナーサービスを除き ます。)を利用する行為 <br>
(6)当社が承認した以外の方法で本サービスを利用する行為 <br>
(7)スパムメール、チェーンレター、ジャンクメール等を送信する行為 <br>
(8)法令又は公序良俗に反する行為 <br>
(9)その他当社が禁止し、又は不適切と判断する行為 <br>
2.当社は、利用者が前項各号の一の行為に該当すると判断した場合には、事前に通知する ことなく、当該利用者に対し、本サービスの利用停止、当該利用者の会員資格の取消し を行うことができるものとし、これにより当該利用者に何らかの損害が生じたとして も、当社は責任を負わないものとします。 <br>
<br>
第10条(免責)<br>
1.当社は、本規約等に別途定めるもののほか、本サービスに関連して発生した利用者間の 当社に責任のないトラブルについて、責任を負わず、一切関与しません。万一トラブル が生じた際には、利用者間で解決するものとし、当該トラブルにより当社が損害を被っ た場合は、当事者は連帯して当該損害を賠償するものとします。 <br>
2.本サービスに関連して、利用者と第三者との間で、裁判、クレーム、請求その他の紛争 が生じた場合、利用者は、自己の責任と費用でこれを解決するものとし、当社は、当該 紛争に関し、一切関与しません。利用者は、当該紛争の対応のために当社に生じた弁護 士費用を含む、直接的又は間接的を問わず生じたあらゆる費用及び賠償金等を、連帯し て負担することに同意するものとします。 <br>
3.当社は、天災地変、戦争、テロ、暴動、法令・規則の制定改廃、政府機関の介入又は命令、伝染病、停電、通信回線やコンピュータ等の障害・システムメンテナンス等による 中断・遅滞・中止・データの消失、データの不正アクセス、輸送機関の事故、労働争議、 設備の事故等により本サービスの一部又は全部が停止する場合に、お客様に生じた損害について責任を負いません。 <br>
4.当社は、本サービスの正確性、最新性、有用性、信頼性、特定目的への適合性、第三者 の権利を侵害していないことを含め、旅行業法の定める範囲を超えては責任を負わず、またいかなる保証もなされません。 <br>
5.当社は、当社のウェブページ・サーバ・ドメインなどから送られるメール・コンテンツ に、コンピュータウイルスなどの有害なものが含まれていないことを保証しません。 <br>
6.利用者が本サービスを利用するに当たり、利用者が使用されるネットワーク、コンピュ ータ、ソフトウェア等の利用者側の利用環境は利用者ご自身の負担で用意、整備してい ただく必要があります。当社は、利用者の利用環境の整備等、及び利用者の利用環境等 によって生じた損害等について、責任を負いません。 <br>
7.当社は、宿泊施設契約の成立前における、通信回線 やコンピュータ等の障害によるシステムの中断・遅滞・中止・データの焼失、データへ の不正アクセスにより生じた損害、及び本サービスのコンテンツの利用に関して利用 者に生じた損害について、責任を負いません。 <br>
8.当社は、利用者の電子メール環境又は伝達経路の不備により、当社が配信した電子メー ルが当該利用者に到着しなかったことにより生じた損害について、責任を負いません。 <br>
9.当社は、システムの定期保守や緊急保守を行う場合、システムに負荷が集中した場合、 利用者のセキュリティを確保する必要が生じた場合、その他必要があると判断した場 合には、事前に通知することなく本サービスの全部又は一部の提供を中断又は停止す ることができるものとします。当社は、この場合に利用者に発生した損害について、一 切の責任を負いません。 <br>
10.当社は、利用者に対し、当社又は利用者が本サービスに掲示した観光に関する情報の 真偽、正確性、信頼性等につき一切保証しないものとし、当該情報に起因して利用者に 発生した損害について、責任を負いません。 <br>
11.本規約等において、万が一当社が損害を賠償することとなった場合であっても、宿泊契約に別途定めがあるとき、又は当社に故意若しくは重過失があるときを除き、その損害は直接かつ通常の損害に限られます。 <br>
<br>
第11条(反社会的勢力)<br>
 1.利用者は、現在、次のいずれにも該当しないこと、かつ将来にわたっても該当しないこ を確約するものとします。 <br>
(1)自己並びに自己の役員及び従業員が、暴力団、暴力団員、暴力団員でなくなったとき から5年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロ又は特殊知能暴力集団等、その他これに準ずる者(以下これらを総称して「暴力団員等」という。)であること <br>
(2)暴力団員等が経営に実質的に関与していると認められる関係を有すること <br>
(3)暴力団員等を利用していると認められる関係を有すること <br>
(4)暴力団員等に対して資金等を提供し、又は便宜を供与するなどの関与をしていると認められる関係を有すること <br>
(5)役員又は経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること <br>
2.利用者は、自己又は第三者を利用して次の各号のいずれかに該当する行為を行わないことを確約するものとします。?(1)暴力的な要求行為?(2)法的な責任を超えた不当な要求行為 <br>
(3)取引に関して、脅迫的な言動をし、又は暴力を用いる行為 <br>
(4)風説を流布し、偽計を用い又は威力を用いて当社の信用を毀損し、又は当社の業務を妨害する行為?(5)その他前各号に準ずる行為 3.当社は、利用者が前項各号に反し、又は反していると当社が判断した場合には、利用者による本サービスの利用を一時的に停止し、又は利用者資格を取り消すことができる ものとします。この場合、当社は、本項に基づく措置であることのみ利用者に通知すれ ば足りるものとし、判断の根拠について利用者に対して何らの説明・開示をする義務を負わず、当該措置に起因し又は関連して生じた利用者の損害について、何ら責任を負わ ないものとします。 <br>
<br>
第12条(利用資格の停止) <br>
1.当社は、利用者が次の各号に掲げる事由のいずれかに該当した場合又は該当したと当社が判断した場合、事前の通知なく、利用者資格の取消し、利用者に関連するコンテンツ・ 情報の全部若しくは一部の削除、本サービスの全部若しくは一部へのアクセスの拒否 又は機能制限等の措置をとることができるものとします。これらの措置をとった場合 であっても、当社は、その理由を説明する義務を負わないものとします。 <br>
(1)法令又は本規約等に違反した場合<br>
(2)不正行為があった場合<br>
(3)利用者が登録した情報が虚偽の情報である場合<br>
(4)利用者が本規約等により必要となる手続又は当社への連絡を行わなかった場合 <br>
(5)利用者が登録した情報が既存の登録と重複している場合<br>
(6)利用者が、登録した情報の確認、証明のための資料を提出しない場合 <br>
(7)利用者との間の連絡がとれなくなった場合 <br>
(8)利用者が、債務超過、無資力、支払停止又は支払不能の状態に陥った場合 <br>
(9)決済事業者又は収納代行業者のいずれか一方又は双方から、利用者による本サービス の利用停止をさせるよう要請があった場合又は利用者に対する決済サービスの提供停止措置が取られた場合 <br>
(10)利用者について破産手続開始、民事再生手続開始、会社更生手続開始、特別清算開始若しくはその他適用ある倒産手続開始の申立てが行われた場合又は解散若しくは営 業停止状態である場合<br>
(11)過去に本規約等に違反し本サービスの利用停止処分を受けた者である場合 <br>
(12)他の利用者や第三者に不当に迷惑をかけた場合 <br>
(13)パスワードの入力に関して当社が判断する一定回数以上の入力ミスがあった場合 <br>
(14)第11条第1項各号のいずれかに該当する者となった場合 <br>
(15)法律行為を有効に行なう能力を有していない場合(法定代理人の同意等によって能力が補完された場合を除きます。<br>
(16)その他当社が利用者に相応しくないと判断した場合当社は、利用者資格を取り消された利用者に対し、将来にわたって当社が提供する本サービスの利用及びアクセスを禁止することができることとします。当社は、本条の措置により生じる損害について、直接的か間接的かを問わず、責任を負 わないものとします。 <br>
<br>
第13条(個人情報)<br>
当社は、利用者の個人情報を、別途スペースファクトリーが定める「個人情報のお取り扱いについて」に従い取り扱うものとし、当該「プライバシーポリシー」に 同意した利用者でなければ、本サービスを利用してはならないものとします。 <br>
<br>
第14条(本サービスの中断・終了及び変更) <br>
1.当社は、次の各号に掲げる事由のいずれかに該当する場合には、利用者に事前に通知することなく一時的に本サービスの全部又は一部を中断することができるものとします。その際、利用者に損害が発生した場合であっても、当社は責任を負わないものとします。 <br>
(1)サーバー、通信回線、その他の設備の故障、障害の発生又はその他の理由により本サービスの提供ができなくなった場合 <br>
(2)システム(サーバー、通信回線や電源、それらを収容する建築物などを含みます。)の保守、点検、修理、変更を定期的に又は緊急に行う場合 <br>
(3)火災、停電等により本サービスの提供ができなくなった場合<br>
(4)地震、噴火、洪水、津波等の天災により本サービスの提供ができなくなった場合<br>
(5)戦争、変乱、暴動、騒乱、労働争議等その他不可抗力により本サービスの提供ができ なくなった場合 <br>
(6)法令又はこれに基づく措置により本サービスの提供ができなくなった場合<br>
(7)その他、運用上又は技術上当社が本サービスの一時的な中断を必要と判断した場合<br>
2.当社は、任意の理由により、利用者への事前通知をすることなく、いつでも本サービスの全部又は一部を終了及び変更できるものとします。当社は、本サービスの終了及び変 更による損害について、利用者及び第三者に対して責任を負わないものとします。 <br>
<br>
第15条(知的財産権及びコンテンツ) <br>
1.本サービスを構成するすべての素材に関する権利は、当社又は当該権利を有する第三者に帰属しています。利用者は、本サービスを構成するすべての素材に関して、権利者の許可なく、所有権、著作権を含む一切の知的財産権、肖像権、パブリシティー権等、コ ンテンツ素材に関する権利を侵害する一切の行為をしてはならないものとします。本規約等に基づく本サービスの利用の許諾は、本サービスに関する当社又は当該権利を 有する第三者の権利の使用許諾を意味するものではありません。 <br>
2.利用者により登録・掲載された写真・情報等に関しては、本サービスの宣伝、運営等を目的として、当社が自由に利用できるものとします。また、利用者は、かかる当社の利用に対して、著作者人格権を行使しないものとします。 <br>
3.当社は、コンテンツのバックアップを行う義務を負わないものとします。利用者は、コ ンテンツのバックアップが必要な場合には、自己の費用と責任でこれを行うものとし ます。 <br>
4.当社は、利用者が本規約等に違反し又は本規約等の趣旨に照らして不適切な行為を行っ たと当社が判断した場合、当該利用者が掲載したあらゆるコンテンツを、事前の通知なしに変更及び削除できるものとします。 <br>
<br>
第16条(地位の譲渡等) <br>
1.利用者は、当社の書面による事前の承諾がある場合を除き、本規約等に基づく権利、義務及び本規約等の契約上の地位の全部又は一部について、これを第三者に譲渡、移転、担保設定、貸与、その他の方法により処分してはならないものとします。<br>
2.当社が本サービスに係る事業を第三者に譲渡する場合(事業譲渡、会社分割その他本サービスが移転する一切の場合を含みます。)には、当該事業の譲渡に伴い、利用者の本 規約等に基づく契約上の地位、本規約等に基づく権利・義務及び利用者登録に伴い登録された情報その他の情報を、当社は当該事業の譲受人に譲渡することができるものとし、利用者は、かかる譲渡につき予め承諾するものとします。<br>
<br>
第17条(本規約等の変更)<br>
当社は、利用者に対する事前の通知なく本規約等を改定できるものとし、本規約等改定 後は、改定後の本規約等を適用するものとします。 <br>
<br>
第18条(準拠法)<br>
本規約等は日本法に基づき解釈されるものとし、本規約に関し訴訟の必要が生じた場 合には、大阪地方裁判所又は大阪簡易裁判所を第一審の専属的合意管轄裁判所とします。 <br>
<br>
<br>
2018年7月25日　改訂
</p>            
                </div>
				<!-- .entry-content -->
			</article>
			<!-- #post-48 -->
		</main>
		<!-- #main -->
	</div>
	<!-- #primary -->
</div>
<!-- #content -->
@stop
